<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
    <h5>[서울=뉴시스] 이창환 기자 = 신종 코로나바이러스 감염증(코로나19) 확산 우려로 대학가에서 비대면 수업이 진행되는 가운데, 한 대학생단체가 등록금 환불을 요구하며 교육부에 일명 '전화 총공'을 진행한다.

        29일 코로나대학생119·청년민중당은 "오늘 오후 2시부터 2시30분까지 30분간 '2차 교육부총공'인 전화 민원을 진행한다"고 밝혔다.
        
        이들은 "코로나19로 인해 대학에선 온라인강의로 개강했고, 이제 종강을 1~2개월 정도 앞두고 있다"며 "하지만 대학 등록금 환불과 관련해 대학은 '교육부 조치가 없어서', 교육부는 '등록금은 총장 소관'이라는 이유로 외면하고 있다"고 주장했다.
        
        이어 "코로나대학생119에서는 지난 19일 '교육부총공' 선포 기자회견을 시작, 등록금·입학금 환불을 교육부가 책임지라는 내용으로 온라인 민원을 진행했다"며 "이에 대한 답변으로 '대학이 이수시간을 확보하도록 안내함으로써 학습권 보장되도록 했다, 등록금에 관한 규칙에 따르면 총장이 정하는 사항이라 일률적으로 결정하기 어렵다'는 이전 교육부 입장과 달라지지 않은 내용을 받았다"고 전했다.
        
        그러면서 "또 이날까지 답변 기간이었던 민원들과 관련 담당자가 통화에서 '수백건의 민원을 혼자 감당할 수 없어 연장했다'고 답했다"며 "이에 2차 교육부총공을 진행해 대학 등록금 환불에 대한 민원 처리자 한 사람이 아니라, 교육부 전체가 책임질 수 있도록 등록금 환불 요구에 대한 입장을 전달할 예정"이라고 덧붙였다.
        
        이들은 이날 오후 2시부터 30분간 교육부 고등교육정책과 부서 복수의 연락처에 전화를 걸어 '대학생들의 대학 등록금 환불 요구를 교육부 장관에게 전달해달라'는 취지의 민원을 전달할 예정이다.
        
        코로나대학생119 관계자는 "교육부총공에 참여하고 있는 인원은 200여명 정도"라며 "서대문과 노원구 인근 소재 대학생들 중 일부는 이날 함께 모여 오프라인에서 진행할 예정"이라고 전했다.</h5>
</body>
</html>