<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
    <h5>[세종=뉴시스]이연희 김정현 기자 = 정부가 부천 쿠팡물류센터 등 수도권에서 신종 코로나바이러스 감염증(코로나19) 지역사회감염이 확산됨에 따라 수도권 학교의 밀집도를 낮추기 위해 고등학교는 3분의 2, 유·초·중학교와 특수학교는 3분의 1 이하만 등교하도록 한다는 지침을 정했다.

        박백범 교육부 차관은 29일 오전 정부세종청사에서 브리핑을 열고 "수도권은 강화된 사회적 거리두기에 준하는 조치이며 모든 학교를 원격수업으로 전환하지는 않는다"며 이 같이 말했다.
        
        ◇수도권 한정 등교 밀집도 최소화…확진자 발생 학교 돌봄은 지역으로
        
        유은혜 사회부총리 겸 교육부 장관은 지난 28일 오후 조희연 서울시교육감, 도성훈 인천시교육감, 이재정 경기도교육감 등 수도권 교육감들과 긴급회의를 열고 이 같은 내용을 확정했다.
        
        강화된 지침에 따르면 고3은 매일 등교하며, 고1·2학년은 격주제나 격일제를 활용해 교차등교해야 한다. 중학교는 하루 1개 학년, 초등학교는 하루 2개 학년만 등교한다. 비수도권은 지역사회 감염 우려가 높은 지역만 3분의 2 이하로 등교하도록 하는 기존 기준을 유지 적용한다.
        
        당초 교육부는 지역사회 감염 위험이 높은 지역은 고등학교는 물론 유치원과 초등학교, 중학교, 특수학교 모두 3분의 2 이하의 밀집도를 유지하도록 강력 권고한 바 있다. 이번에는 고등학교를 제외한 학교와 유치원의 밀집도를 더 떨어뜨릴 수 있도록 하고, 지침 강도도 '권고'에서 '원칙'으로 강화했다.
        
        돌봄의 경우 맞벌이가정 등 꼭 필요한 학생들을 대상으로 운영하고, 추가적인 돌봄 수요에 대한 인력과 공간을 확보하며 협력해 나갈 계획이다. 확진자가 발생한 학교가 등교중지 됐을 때에는 지역 아동돌봄센터 등 지자체 관리 기관에서 돌봄서비스를 받도록 연계할 예정이다.
        
        감염우려가 높은 지역은 신속하게 등교수업일을 조정하기로 했다. 개별학교의 경우 시도교육청 및 지역 방역당국과 협의해 등교수업일을 조정하고, 부천이나 인천 계양·부평구처럼 지역 단위로 결정할 경우에는 교육부와 시도교육청·학교, 방역당국과 협의를 거쳐 등교수업일을 조정한다.
        
        ◇학원 통해 학생 41명 확진…확진자 발생 학원 폐쇄까지 검토
        
        중앙재난안전대책본부는 지난 28일 수도권 지역에 한정해 29일부터 6월14일까지 거리두기를 강화하겠다고 밝혔다. 그러면서 학원이나 PC방, 노래방 등 학생들이 하교 후 자주 찾는 장소는 고위험시설로 보고 운영 자제 행정명령을 내리기로 했다.
        
        방역수칙을 어긴 학원에는 학생 보호 차원에서 특히 시정명령이나 집합금지(운영중단) 명령, 강도 높은 조치를 시행한다. 확진자가 발생한 학원은 시설폐쇄 등 조치를 시행하기로 했다.
        
        또한 학부모에게 가정통신문을 발송하는 등 학생들이 학원 이용을 자제할 것을 당부하고, 이들 시설에 대한 합동 방역점검을 실시하기로 했다.
        
        코로나19 유행 이후 지난 2월부터 지금까지 학원 원장과 강사·직원, 수강생 등 총 71명이 확진 판정을 받았다. 원장은 8명, 강사·직원 22명, 수강생이 41명이다. 5월 들어 확진된 사례가 수강생 21명, 강사·직원 7명 등 총 28명이다.
        
        구체적으로 이태원 클럽발 감염 확산 이후 지금까지 7곳에서 감염이 발생했다. 지난 9일 인천 미추홀구 세움학원에서 이태원 클럽 방문 학원 강사가 확진된 이후 인천 소재 학생 총 17명이 줄줄이 확진 판정을 받았다. 서울 강서구 영렘브란트 미술학원에서는 지난 24일 학원강사 확진 이후 유치원생 1명이 양성 판정을 받았다.
        
        경북 구미 대교러닝센터에서도 같은 날 교회목사로부터 강사 확진사례가 나왔고 접촉자 120명은 모두 음성 판정을 받았다. 대구 수성구에서는 관련 강사 전수검사 과정에서 범어동의 한상철수학학원 강사가 확진 판정을 받았으며, 다행히 접촉자들은 모두 음성이었다.
        
        지난 27일에는 경기 고양시 한 보습학원의 강사, 경기 부천에서는 한 독서실 직원이 각각 확진판정을 받은 이후 현재 학생 37명에 대한 접촉자 검사가 진행되고 있다.
        
        부천 물류센터 관련 수도권에서는 총 502개 학교와 유치원이 등교를 중지하고 원격수업으로 전환했다. 아직 학교나 유치원 내에서 집단감염이 발생하지는 않았지만 수도권에서 학생이나 교직원 확진 사례는 계속 해서 나오고 있다.
        
        지난 28일 서울 영등포구 여의동의 연세나로학원 강사가 확진판정을 받음에 따라 인근 학교 6곳이 29일 등교 중지했다. 같은 건물 학원에 다닌 용산구 유치원과 학교까지도 원격수업으로 전환했다.
        
        같은 날 인천 서구 백석초등학교 교사가 확진 판정을 받은 사실이 알려지면서 이 학교에 등교했던 1·2학년생과 병설유치원생 전원 진단검사할 방침이다. 학교는 등교를 중지한 상태다. 인천 연수구에서도 확진된 학습지강사로부터 수업을 받은 8세·12세 형제가 코로나19 검사에서 양성 판정을 받았다.
        
        2차 등교 둘째날인 지난 28일 수도권과 대구·경북, 충남·강원 등 7개 시·도에서 838개 학교와 유치원에서 등교가 불발됐다. 지난 27일 등교 대상 학생 268만9801명 중 25만7093명(9.6%)이 등교하지 못했다. 이 중 5만4190명은 코로나19 감염을 우려해 '가정학습'을 신청해 등교하지 않기로 했다.
        
        박 차관은 "학생을 학교의 품으로 돌아가게 하는 것은 비단 학교, 학생, 그리고 학부모의 노력만으로 이뤄질 수 없는 일"이라며 "국민 여러분께서도 우리 학생들의 안전을 위해 강화된 방역지침에 적극 동참해 달라"고 요청했다.</h5>
</body>
</html>