<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
    <h5>(서울=연합뉴스) 김예나 기자 = 6월부터 출생연도에 따라 공적 마스크를 살 수 있는 요일을 달리했던 '마스크 요일별 구매 5부제'가 폐지되면서 평일·주말 구분 없이 원하는 요일에 마스크를 살 수 있게 된다.

        본격적으로 등교 수업을 시작하는 18세 이하 학생들은 6월부터 일주일에 5개까지 마스크를 살 수 있다.
        
        식품의약품안전처는 이런 내용을 담은 공적 마스크 제도 개선 조치를 29일 발표했다.
        
        앞서 신종 코로나바이러스 감염증(코로나19)가 확산하면서 마스크 수요가 급증하자 정부는 지난 2월부터 긴급수급조정 조치를 발동하고 마스크 구매 요일 5부제를 도입하는 등 수급 관리에 나서왔다.
        
        그러나 마스크 수급이 안정화하고 생산량도 점점 늘면서 최근 하루 평균 마스크 생산량은 1천466만개에 달한다. 300만개 정도 생산했던 지난해 12월과 비교하면 389% 증가한 것이다.
        
        올해 4월부터는 공적 마스크 구매자 수도 감소세를 보이며 구매량 역시 매주 4천만개 수준을 유지하고 있다.
        
        이에 정부는 공적 마스크가 원활하게 공급되고 있다고 보고 6월 1일부터는 출생연도와 상관없이 직접 또는 대리 구매를 통해 마스크를 살 수 있도록 5부제를 폐지하기로 했다.
        
        다만 중복 구매를 막기 위해 마스크를 사기 전 신분증을 확인하는 절차는 그대로 이뤄진다.
        
        정부는 등교 수업을 시작한 학생들이 마스크를 사는 데 어려움을 겪지 않도록 학생들을 위한 구매 수량도 늘렸다.
        
        18세 이하(2002년 이후 출생자) 초·중·고등학교 학생과 유치원생 등은 지금까지 일주일에 3개씩 공적 마스크를 살 수 있었지만, 다음 달부터는 5개까지 2개 더 살 수 있다.</h5>
</body>
</html>